
/* Class = "NSMenuItem"; title = " "; ObjectID = "6"; */
"6.title" = " ";

/* Class = "NSMenu"; title = "Más nézet"; ObjectID = "17"; */
"17.title" = "Más nézet";

/* Class = "NSWindow"; title = "Új kapcsolat"; ObjectID = "22"; */
"22.title" = "Új kapcsolat";

/* Class = "NSBox"; title = "Box"; ObjectID = "200"; */
"200.title" = "Box";

/* Class = "NSMenu"; title = "Más nézet"; ObjectID = "235"; */
"235.title" = "Más nézet";

/* Class = "NSMenuItem"; title = " "; ObjectID = "236"; */
"236.title" = " ";

/* Class = "NSMenu"; title = "Más nézet"; ObjectID = "238"; */
"238.title" = "Más nézet";

/* Class = "NSMenuItem"; title = " "; ObjectID = "239"; */
"239.title" = " ";

/* Class = "NSTextFieldCell"; title = "Felhasználó:"; ObjectID = "100008"; */
"100008.title" = "Felhasználó:";

/* Class = "NSTextFieldCell"; title = "Jelszó:"; ObjectID = "100014"; */
"100014.title" = "Jelszó:";

/* Class = "NSTextFieldCell"; title = "Szerver:"; ObjectID = "100019"; */
"100019.title" = "Szerver:";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "100020"; */
"100020.title" = "Mégsem";

/* Class = "NSTextFieldCell"; title = "Kapu:"; ObjectID = "100023"; */
"100023.title" = "Kapu:";

/* Class = "NSButtonCell"; title = "Kapcsolódás"; ObjectID = "100025"; */
"100025.title" = "Kapcsolódás";

/* Class = "NSButtonCell"; title = "Add a kulcscsomómhoz"; ObjectID = "100128"; */
"100128.title" = "Add a kulcscsomómhoz";

/* Class = "NSButtonCell"; title = "Anonim Bejelentkezés"; ObjectID = "100148"; */
"100148.title" = "Anonim Bejelentkezés";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "100182"; */
"100182.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Elérési út:"; ObjectID = "100230"; */
"100230.title" = "Elérési út:";

/* Class = "NSButtonCell"; title = "Publikus Kulcsos Hitelesítés"; ObjectID = "100232"; */
"100232.title" = "Publikus Kulcsos Hitelesítés";

/* Class = "NSTextFieldCell"; title = "Kapcsolódás fajtája:"; ObjectID = "100240"; */
"100240.title" = "Kapcsolódás fajtája:";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "100241"; */
"100241.title" = "Encoding:";

/* Class = "NSTextFieldCell"; title = "More Options"; ObjectID = "100249"; */
"100249.title" = "More Options";
